<?php

return [

    'about_us' => 'ABOUT US',
    'phangnga_marathon' => 'PHANGNGA MARATHON',

    'paragraph_1' => 'กิจกรรมการแข่งขันวิ่งมาราธอนระดับนานาชาติของจังหวัดพังงา  ที่ถูกสร้างสรรค์ขึ้นตามแนวคิด  <strong>“The Happiness Home of RUNNER”</strong>  และตามนโยบายของจังหวัดพังงา 
    ที่จะสร้างให้จังหวัดพังงาเป็นศูนย์กลางของการกีฬาที่สำคัญของประเทศไทย และในระดับภูมิภาคอาเซียน  <strong>“พังงาอินเตอร์เนชั่นแนล มาราธอน 2022”</strong>  เป็นการจัดการแข่งขันมาราธอนที่มีเป้าหมายให้จังหวัดพังงาเป็น 1 ใน 3 
    การแข่งขันมาราธอนที่สำคัญของประเทศไทย  และเป็นหนึ่งในสนามแข่งขันมาราธอนที่ดีที่สุดแห่งหนึ่งของโลก  เป็นจุดหมายของนักวิ่งมาราธอนทั่วโลก ที่จะต้องมาสัมผัสกับบรรยากาศของห้วงเวลาแห่งความสุขสักครั้งหนึ่งในชีวิต 
    ภายใต้การดำเนินงานที่มีมาตรฐานสูงสุด โดยมีความมุ่งหวังในการขอความร่วมมือและเข้าเป็นสมาชิกของสมาคมกีฬากรีฑาแห่งประเทศไทยในพระบรมราชูปถัมภ์ (AAT) สหพันธ์กรีฑาเอเชีย (AAA) สหพันธ์สมาคมกรีฑานานาชาติ 
    หรือ World Athletics และการกีฬาแห่งประเทศไทย รวมถึงสมาคมนักจัดงานวิ่งระยะไกล  (AIMS) และการขอประเมินเพื่อรับรองมาตรฐานในระดับต่างๆ อีกทั้งเป็นงานที่บรรจุไว้ในแผน 5 ปีของจังหวัดพังงา',

    'paragraph_2' => 'ปัจจุบันประเทศไทย  มีสนามแข่งขันที่สมัครเข้าเป็นสมาชิกของ AIMS ทั้งหมด 9 สนาม  คือ สนามระยะฮาล์ฟมาราธอน 1 สนาม คือ บางแสน 21  สนามระยะมาราธอน 8 สนาม 
    ได้แก่  บางแสน 42  บุรีรัมย์มาราธอน จอมบึง กรุงเทพฯ ขอนแก่น ลากูน่าภูเก็ต บางกอกมิดไนท์ และภูเก็ตธอน และมีสนามแข่งขันที่ได้รับรางวัลในระดับต่างๆ คือ ระดับเหรียญทอง 
    ได้แก่ งานบางแสน 42 ระดับเหรียญเงิน ได้แก่ งานบุรีรัมย์มาราธอน จังหวัดพังงา มุ่งหวังในการเป็นผู้ได้รับรางวัลดังกล่าว และมุ่งหวังให้เป็นงานวิ่งที่เป็นสมบัติของชาวพังงาสืบไป',
];
